<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
o	5
<	6
>	7
e	8
你	9
是	10
么	11
什	12
的	13
?	14
个	15
一	16
笑	17
玩	18
.	19
好	20
我	21
不	22
吗	23
谁	24
有	25
人	26
于	27
优	28
复	29
杂	30
晦	31
涩	32
，	33
了	34
a	35
l	36
最	37
学	38
球	39
欢	40
言	41
没	42
何	43
能	44
机	45
告	46
诉	47
喜	48
谎	49
会	50
心	51
多	52
糕	53
h	54
股	55
蛋	56
感	57
婆	58
娘	59
器	60
死	61
很	62
力	63
道	64
市	65
t	66
觉	67
让	68
知	69
任	70
程	71
子	72
近	73
爱	74
它	75
在	76
上	77
序	78
如	79
到	80
疯	81
怎	82
少	83
明	84
斯	85
过	86
员	87
嗨	88
远	89
关	90
钱	91
为	92
长	93
i	94
起	95
意	96
应	97
该	98
电	99
以	100
得	101
生	102
兴	103
国	104
史	105
？	106
早	107
篮	108
足	109
枪	110
写	111
来	112
像	113
这	114
天	115
r	116
做	117
要	118
可	119
男	120
y	121
物	122
坏	123
大	124
地	125
尔	126
读	127
书	128
纳	129
0	130
棒	131
波	132
和	133
义	134
统	135
听	136
实	137
体	138
克	139
脑	140
时	141
候	142
打	143
聊	144
码	145
样	146
计	147
算	148
作	149
系	150
类	151
真	152
伤	153
情	154
气	155
高	156
美	157
历	158
发	159
问	160
狂	161
理	162
热	163
引	164
u	165
化	166
更	167
经	168
光	169
拉	170
·	171
收	172
入	173
太	174
话	175
活	176
n	177
第	178
总	179
语	180
动	181
c	182
型	183
望	184
吸	185
吃	186
开	187
无	188
趣	189
位	190
内	191
战	192
诚	193
自	194
安	195
老	196
成	197
骗	198
看	199
乔	200
叟	201
东	202
尼	203
2	204
思	205
西	206
哈	207
济	208
哪	209
年	210
转	211
9	212
陆	213
从	214
未	215
!	216
见	217
k	218
蜘	219
蛛	220
维	221
细	222
政	223
府	224
平	225
产	226
主	227
弹	228
劾	229
州	230
工	231
朽	232
撒	233
走	234
架	235
b	236
x	237
身	238
业	239
想	240
您	241
希	242
,	243
行	244
配	245
失	246
使	247
用	248
品	249
永	250
愧	251
担	252
绪	253
别	254
怕	255
厌	256
梦	257
醉	258
号	259
置	260
父	261
妈	262
呢	263
对	264
题	265
残	266
断	267
瘾	268
君	269
酒	270
分	271
避	272
重	273
命	274
凡	275
弊	276
糟	277
全	278
里	279
放	280
聪	281
熟	282
腐	283
文	284
废	285
夫	286
败	287
者	288
朋	289
友	290
公	291
偏	292
执	293
头	294
着	295
需	296
本	297
加	298
孩	299
说	300
葡	301
萄	302
园	303
比	304
v	305
科	306
怪	307
荷	308
马	309
诗	310
布	311
德	312
伯	313
们	314
特	315
罗	316
3	317
阿	318
息	319
投	320
资	321
票	322
1	323
空	324
竞	325
手	326
星	327
名	328
旋	329
叫	330
家	331
银	332
王	333
声	334
定	335
还	336
p	337
f	338
d	339
踢	340
侠	341
胞	342
万	343
相	344
同	345
阳	346
月	347
亮	348
绿	349
色	350
组	351
织	352
共	353
数	354
据	355
隆	356
弯	357
腰	358
蠢	359
允	360
许	361
台	362
务	363
编	364
法	365
穿	366
尺	367
鞋	368
操	369
硬	370
件	371
狭	372
窄	373
交	374
移	375
去	376
呼	377
控	378
制	379
灵	380
傲	381
慢	382
吹	383
牛	384
醋	385
验	386
怀	387
恐	388
惧	389
恨	390
奈	391
冒	392
犯	393
害	394
疼	395
痛	396
孤	397
单	398
讨	399
尴	400
尬	401
羞	402
嫉	403
妒	404
逗	405
乐	406
兄	407
弟	408
亲	409
几	410
岁	411
解	412
释	413
灯	414
泡	415
蒸	416
汽	417
酷	418
柔	419
寡	420
临	421
床	422
鬼	423
驴	424
接	425
吻	426
精	427
神	428
裂	429
忙	430
紧	431
张	432
回	433
至	434
刻	435
薄	436
淡	437
凌	438
乱	439
性	440
迂	441
沉	442
敏	443
令	444
恶	445
弄	446
耐	447
懦	448
偶	449
妻	450
母	451
师	452
半	453
途	454
而	455
变	456
态	457
敬	458
滑	459
脏	460
被	461
损	462
试	463
隐	464
藏	465
医	466
努	467
免	468
视	469
拿	470
疚	471
松	472
采	473
取	474
咕	475
哝	476
表	477
现	478
直	479
忘	480
记	481
喝	482
源	483
短	484
缺	485
博	486
巴	487
金	488
柏	489
图	490
雷	491
中	492
威	493
廉	494
吉	495
森	496
霍	497
顿	498
托	499
泰	500
羊	501
弗	502
兰	503
赫	504
朗	505
费	506
儒	507
勒	508
莫	509
坦	510
m	511
白	512
痴	513
薪	514
水	515
元	516
买	517
块	518
拥	519
7	520
届	521
肯	522
迪	523
遇	524
刺	525
亡	526
赛	527
两	528
冷	529
之	530
间	531
世	532
纪	533
航	534
霸	535
争	536
颗	537
造	538
卫	539
称	540
盘	541
轴	542
方	543
向	544
受	545
倾	546
斜	547
影	548
响	549
勃	550
镜	551
射	552
进	553
轨	554
离	555
河	556
佑	557
女	558
歌	559
凯	560
棚	561
部	562
海	563
豚	564
种	565
似	566
确	567
附	568
形	569
状	570
些	571
正	572
幽	573
默	574
新	575
闻	576
食	577
秘	578
密	579
迎	580
认	581
识	582
每	583
果	584
骑	585
 	586
板	587
蟋	588
蟀	589
排	590
伟	591
运	592
尤	593
达	594
翼	595
杀	596
当	597
立	598
场	599
矩	600
阵	601
儿	602
已	603
哥	604
指	605
环	606
阙	607
律	608
病	609
致	610
癌	611
事	612
晶	613
伏	614
伽	615
超	616
信	617
鱼	618
菌	619
