<pad>	0
<unk>	1
<sos>	2
<eos>	3
s	4
o	5
<	6
>	7
e	8
。	9
的	10
我	11
,	12
你	13
是	14
一	15
个	16
不	17
人	18
么	19
了	20
有	21
什	22
.	23
到	24
和	25
他	26
？	27
在	28
得	29
这	30
们	31
好	32
机	33
没	34
当	35
很	36
以	37
说	38
可	39
时	40
为	41
对	42
喜	43
欢	44
a	45
器	46
感	47
 	48
穿	49
会	50
过	51
能	52
，	53
?	54
多	55
情	56
只	57
最	58
要	59
来	60
生	61
大	62
用	63
"	64
越	65
作	66
所	67
于	68
自	69
i	70
理	71
觉	72
也	73
球	74
事	75
它	76
学	77
上	78
何	79
子	80
方	81
应	82
行	83
那	84
种	85
任	86
天	87
l	88
关	89
并	90
己	91
吗	92
n	93
电	94
候	95
意	96
体	97
道	98
定	99
类	100
做	101
常	102
聊	103
与	104
更	105
t	106
谢	107
地	108
名	109
工	110
都	111
然	112
真	113
h	114
间	115
斯	116
去	117
0	118
或	119
相	120
但	121
还	122
知	123
爱	124
m	125
该	126
太	127
2	128
想	129
解	130
特	131
·	132
每	133
从	134
如	135
u	136
错	137
其	138
许	139
里	140
经	141
高	142
问	143
物	144
看	145
1	146
动	147
建	148
样	149
科	150
件	151
心	152
成	153
实	154
两	155
手	156
系	157
着	158
起	159
之	160
量	161
东	162
西	163
国	164
同	165
正	166
年	167
些	168
发	169
远	170
身	171
认	172
让	173
被	174
'	175
语	176
言	177
疯	178
谁	179
需	180
性	181
运	182
主	183
修	184
力	185
克	186
永	187
由	188
钱	189
r	190
包	191
法	192
中	193
使	194
约	195
店	196
呢	197
决	198
受	199
分	200
义	201
因	202
尔	203
p	204
通	205
谈	206
话	207
比	208
听	209
容	210
美	211
非	212
已	213
股	214
面	215
信	216
故	217
花	218
制	219
家	220
资	221
无	222
完	223
怎	224
第	225
二	226
思	227
数	228
复	229
形	230
式	231
题	232
出	233
试	234
者	235
y	236
易	237
望	238
像	239
活	240
现	241
金	242
记	243
绪	244
气	245
告	246
诉	247
明	248
马	249
长	250
果	251
肯	252
后	253
给	254
希	255
打	256
影	257
胜	258
开	259
士	260
全	261
程	262
软	263
切	264
化	265
c	266
少	267
交	268
计	269
算	270
！	271
各	272
乐	273
尽	274
总	275
友	276
兴	277
论	278
处	279
取	280
神	281
糕	282
位	283
点	284
小	285
买	286
世	287
品	288
基	289
星	290
g	291
片	292
游	293
象	294
队	295
下	296
表	297
组	298
政	299
治	300
度	301
等	302
社	303
质	304
持	305
安	306
几	307
维	308
存	309
假	310
造	311
脑	312
直	313
笑	314
超	315
拉	316
雷	317
（	318
）	319
图	320
创	321
除	322
目	323
测	324
见	325
历	326
趣	327
朋	328
单	329
快	330
重	331
托	332
色	333
把	334
走	335
本	336
拒	337
配	338
狂	339
乔	340
源	341
界	342
部	343
赛	344
具	345
研	346
究	347
率	348
3	349
哈	350
女	351
转	352
她	353
热	354
牛	355
吧	356
绝	357
双	358
命	359
口	360
猫	361
棒	362
杂	363
代	364
环	365
保	366
声	367
疑	368
别	369
支	370
次	371
德	372
隔	373
就	374
改	375
变	376
智	377
构	378
指	379
字	380
足	381
际	382
止	383
罗	384
规	385
序	386
期	387
休	388
务	389
缺	390
括	391
w	392
x	393
b	394
助	395
伤	396
验	397
网	398
妈	399
确	400
史	401
进	402
接	403
回	404
条	405
糟	406
戏	407
啊	408
坏	409
向	410
必	411
合	412
找	413
吃	414
秘	415
密	416
写	417
书	418
读	419
v	420
旅	421
场	422
市	423
换	424
票	425
送	426
皮	427
胞	428
日	429
路	430
十	431
音	432
涩	433
挺	434
哪	435
优	436
员	437
阳	438
离	439
管	440
立	441
此	442
张	443
带	444
级	445
共	446
权	447
怀	448
案	449
启	450
反	451
隆	452
死	453
台	454
战	455
朽	456
模	457
周	458
尝	459
至	460
观	461
d	462
住	463
将	464
控	465
帮	466
恐	467
惧	468
愤	469
怒	470
困	471
难	472
犯	473
简	474
富	475
前	476
消	477
随	478
否	479
诚	480
万	481
敢	482
紧	483
提	484
外	485
习	486
新	487
男	488
熟	489
偶	490
技	491
急	492
滑	493
伯	494
尼	495
山	496
利	497
伟	498
文	499
示	500
三	501
j	502
称	503
财	504
、	505
门	506
商	507
费	508
求	509
加	510
空	511
客	512
狗	513
佛	514
拍	515
火	516
老	517
车	518
酒	519
牙	520
棋	521
公	522
鲜	523
套	524
虚	525
臭	526
杀	527
砂	528
鸡	529
兔	530
柠	531
檬	532
端	533
头	534
味	535
晦	536
板	537
距	538
篮	539
贝	540
q	541
波	542
亮	543
5	544
英	545
细	546
引	547
吸	548
况	549
民	550
织	551
推	552
区	553
产	554
料	555
阶	556
誉	557
致	558
挥	559
官	560
恰	561
够	562
终	563
亡	564
拟	565
卡	566
k	567
玩	568
众	569
另	570
喋	571
业	572
梦	573
-	574
逻	575
辑	576
效	577
腿	578
繁	579
殖	580
肉	581
列	582
营	583
录	584
幸	585
预	586
责	587
悲	588
担	589
厌	590
抱	591
愧	592
耗	593
轻	594
争	595
：	596
释	597
姆	598
考	599
千	600
瘾	601
君	602
演	603
骗	604
恶	605
须	606
适	607
再	608
径	609
诊	610
断	611
失	612
巧	613
善	614
才	615
概	616
藏	617
似	618
激	619
矛	620
盾	621
药	622
腐	623
忘	624
饮	625
养	626
阴	627
谋	628
钦	629
领	630
叟	631
坎	632
闻	633
光	634
「	635
」	636
汉	637
城	638
堡	639
沙	640
月	641
曲	642
幻	643
陀	644
夫	645
丽	646
雪	647
莱	648
低	649
卖	650
议	651
律	652
放	653
独	654
货	655
币	656
价	657
值	658
术	659
红	660
付	661
免	662
9	663
联	664
温	665
仙	666
王	667
格	668
响	669
整	670
码	671
显	672
房	673
吉	674
婆	675
娘	676
跟	677
凯	678
室	679
例	680
沉	681
而	682
教	683
航	684
近	685
入	686
鼻	687
虫	688
箭	689
摩	690
艇	691
始	692
证	693
古	694
散	695
布	696
医	697
群	698
忍	699
胎	700
收	701
及	702
庭	703
胡	704
照	705
闭	706
请	707
毁	708
甘	709
脚	710
令	711
茧	712
弱	713
怪	714
磨	715
汽	716
猎	717
豹	718
草	719
水	720
严	721
偷	722
舞	723
蹈	724
奶	725
误	726
罐	727
帽	728
借	729
戴	730
仅	731
丝	732
漫	733
蛋	734
猜	735
平	736
+	737
功	738
续	739
木	740
选	741
标	742
;	743
结	744
宝	745
纳	746
频	747
六	748
粒	749
族	750
冲	751
突	752
暴	753
鲁	754
杰	755
逊	756
枪	757
蟒	758
蛇	759
据	760
久	761
灵	762
志	763
旦	764
斗	765
广	766
伸	767
强	768
械	769
森	770
z	771
早	772
暂	773
愚	774
弄	775
原	776
佳	777
鞋	778
乏	779
愿	780
野	781
尤	782
纯	783
操	784
统	785
:	786
划	787
属	788
允	789
销	790
售	791
娱	792
傲	793
慢	794
福	795
耻	796
辱	797
负	798
讨	799
害	800
怕	801
冒	802
撒	803
谎	804
怨	805
设	806
羞	807
清	808
醒	809
嫉	810
妒	811
倦	812
兄	813
弟	814
南	815
州	816
济	817
军	818
移	819
黎	820
您	821
迪	822
詹	823
瓦	824
愉	825
又	826
扰	827
段	828
屁	829
吻	830
精	831
乱	832
夜	833
晚	834
肚	835
跌	836
逾	837
弊	838
坦	839
倍	840
倾	841
根	842
抗	843
捷	844
败	845
育	846
儿	847
刚	848
慧	849
偏	850
执	851
洗	852
澡	853
隐	854
刺	855
咨	856
询	857
较	858
努	859
跑	860
疚	861
迂	862
报	863
酬	864
府	865
团	866
纪	867
葡	868
萄	869
园	870
谓	871
角	872
桥	873
墩	874
洞	875
柏	876
寓	877
阅	878
卷	879
伊	880
亚	881
奥	882
酷	883
莫	884
博	885
麦	886
田	887
捕	888
俄	889
丘	890
极	891
诗	892
艺	893
参	894
础	895
巨	896
妥	897
耶	898
玛	899
投	900
赌	901
融	902
师	903
弃	904
炒	905
央	906
湾	907
媒	908
介	909
储	910
帐	911
专	912
服	913
充	914
殊	915
劳	916
税	917
讲	918
稀	919
填	920
补	921
薪	922
奢	923
侈	924
汇	925
元	926
块	927
查	928
松	929
6	930
苏	931
普	932
号	933
螺	934
座	935
颠	936
欧	937
洲	938
戈	939
卜	940
沟	941
汤	942
导	943
摔	944
屋	945
顶	946
米	947
翰	948
丹	949
注	950
流	951
卫	952
巾	953
浴	954
脉	955
羊	956
巴	957
脸	958
破	959
默	960
傻	961
瓜	962
嘴	963
删	964
剧	965
签	966
秃	967
鹰	968
登	969
飞	970
携	971
浣	972
熊	973
姐	974
阻	975
先	976
供	977
局	978
派	979
黑	980
白	981
轨	982
摄	983
棉	984
坞	985
丰	986
留	987
达	988
寒	989
冷	990
船	991
句	992
步	993
轿	994
且	995
宣	996
寻	997
爪	998
采	999
奴	1000
堂	1001
办	1002
坚	1003
厅	1004
吹	1005
嘘	1006
埃	1007
班	1008
母	1009
亲	1010
丈	1011
答	1012
缘	1013
娟	1014
钟	1015
楼	1016
款	1017
购	1018
蓬	1019
勃	1020
展	1021
痛	1022
苦	1023
削	1024
减	1025
聘	1026
镇	1027
卑	1028
鄙	1029
棍	1030
殴	1031
摧	1032
捣	1033
吓	1034
躲	1035
防	1036
圣	1037
雄	1038
赤	1039
印	1040
深	1041
刻	1042
食	1043
诅	1044
咒	1045
脆	1046
坪	1047
洒	1048
酸	1049
罂	1050
粟	1051
银	1052
鼬	1053
鼎	1054
莓	1055
冻	1056
蟾	1057
蜍	1058
纸	1059
蚂	1060
蚁	1061
紫	1062
猪	1063
禁	1064
鹦	1065
鹉	1066
装	1067
息	1068
杯	1069
糖	1070
歉	1071
懂	1072
颜	1073
蓝	1074
罢	1075
察	1076
境	1077
烤	1078
棱	1079
诱	1080
惑	1081
乎	1082
悉	1083
禅	1084
内	1085
丑	1086
陋	1087
洁	1088
扁	1089
嵌	1090
凑	1091
即	1092
便	1093
违	1094
背	1095
则	1096
唯	1097
虽	1098
父	1099
索	1100
描	1101
述	1102
妙	1103
念	1104
赞	1105
烦	1106
某	1107
继	1108
海	1109
喝	1110
睡	1111
谊	1112
叫	1113
嗨	1114
迎	1115
!	1116
待	1117
啥	1118
硬	1119
覆	1120
盖	1121
九	1122
域	1123
四	1124
碱	1125
菱	1126
圆	1127
扮	1128
踢	1129
臂	1130
速	1131
置	1132
蝙	1133
蝠	1134
检	1135
树	1136
桩	1137
址	1138
束	1139
占	1140
协	1141
调	1142
赫	1143
曼	1144
露	1145
甚	1146
恭	1147
蜘	1148
蛛	1149
侠	1150
画	1151
石	1152
僵	1153
尸	1154
版	1155
哥	1156
危	1157
纽	1158
彼	1159
帕	1160
陷	1161
著	1162
熵	1163
节	1164
癌	1165
症	1166
倒	1167
混	1168
晶	1169
零	1170
疗	1171
奇	1172
腊	1173
阿	1174
芙	1175
狄	1176
蒂	1177
氧	1178
碳	1179
稠	1180
7	1181
旋	1182
逆	1183
4	1184
漂	1185
传	1186
播	1187
征	1188
菌	1189
疾	1190
病	1191
项	1192
均	1193
`	1194
